export const data = [
    {
        id: 1,
        title: 'Ознайомтесь з информацією на сайті',
        text:
            'Детально ознайомтесь з цінами, товаром та загальною політикою прокату вагів.',
    },
    {
        id: 2,
        title: "Зв'яжіться з нами",
        text:
            "У верхній частині сайту, ви можете знайти номер телефону, а також наші соціальні мережі для зв'язку " +
            'та урегулювання будь-яких питань стосовно прокату вагів.',
    },
    {
        id: 3,
        title: 'Отримайте ваги',
        text:
            'Після урегулювання усіх питань, ми, в найкоротший термін та в комфортний для вас час, ' +
            'доставимо ваги прямо до вашого дому  абсолютно безкоштовно.'
    },
    {
        id: 4,
        title: 'Поверніть ваги',
        text:
            "Після того, як ви скористуєтесь вагами, зв'яжіться з нами, ми приїдемо, " +
            "розрахуємось за користування, повернемо авансовий платіж і заберемо ваги."
    },
];
