import Momert6475 from "../../assets/feature/momert-6475.jpg";
import Momert6425 from "../../assets/feature/momert-6425.jpg";

export const data = [
    {
        id: 1,
        imgSrc: Momert6475,
        altText: 'Ваги Momert 6475',
        title: 'Momert 6475',
        text: 'Momert 6475 - це якісні, технологічні та точні ваги, які можуть використовуватись не тільки як дитячі ' +
            'але як звичайні підлогові або побутові. Це одні з найбільш затребуваних вагів серед покупців. ' +
            'Momert 6475 - є найкращим помічником батьків для регулярного контролю ваги дитини.',
    },
    {
        id: 2,
        imgSrc: Momert6425,
        altText: 'Ваги Momert 6425',
        title: 'Momert 6425',
        text: 'Momert 6425 - ці ваги також чудово підійдуть для контролю ваги вашої дитини. Після народження дитини дуже важливо ' +
            'постійно стежити за вагою. Якщо дитина на грудному вигодовуванні, після кожного прийому їжі, ' +
            'ви можете контролювати скільки дитина випила маминого молока. Ці ваги можуть прекрасно справляються з даною функцією.',
    },
];
