export const data = {
    subTitle: 'Навіщо все це потрібно?',
    title: 'Нагадування для батьків',
    description:
        'Вага - один из найважливіших факторів розвитку вашої дитини. Слідкуючи за нею, ви можете контролювати як проходить ' +
        'повноцінне зростання та розвиток малюка. Також, ви можете вчасно помітити відхилення в наборі ваги вашої дитини і вчасно ' +
        'звернутися за консультацією до спеціаліста. Ви несете безпосередню відповідальність за здоров\'я вашої дитини. Самолікування може зашкодити вашій дитині тому завжді звертайтесь ' +
        'до кваліфікованих спеціалістів. Здоров\'я вам та вашій дитині.',
    btnURL: '#',
    btnName: undefined

};
